[ {
	"id" : "1",
	"name" : "Bến xe Phạm Hùng",
	"latLng" : "15.996667, 108.207257"
}, {
	"id" : "2",
	"name" : "Phạm Hùng",
	"latLng" : "16.005964, 108.207744"
}, {
	"id" : "3",
	"name" : "Cầu Cẩm Lệ",
	"latLng" : "16.009856, 108.206475"
}, {
	"id" : "4",
	"name" : "Ông Ích Đường",
	"latLng" : "16.014449, 108.205506"
}, {
	"id" : "5",
	"name" : "Cách Mạng Tháng 8",
	"latLng" : "16.025891, 108.220093"
}, {
	"id" : "6",
	"name" : "Lê Thanh Nghị",
	"latLng" : "16.043742, 108.217386"
}, {
	"id" : "7",
	"name" : "Tiểu La",
	"latLng" : "16.045865, 108.219630"
}, {
	"id" : "8",
	"name" : "Núi Thành",
	"latLng" : "16.053141, 108.220314"
}, {
	"id" : "9",
	"name" : "Trưng Nư Vương",
	"latLng" : "16.054201, 108.219519"
}, {
	"id" : "10",
	"name" : "Hoàng Diệu",
	"latLng" : "16.056454, 108.217158"
}, {
	"id" : "11",
	"name" : "Thái Phiên",
	"latLng" : "16.065289, 108.220412"
}, {
	"id" : "12",
	"name" : "Nguyễn Chí Thanh",
	"latLng" : "16.065938, 108.220898"
}, {
	"id" : "13",
	"name" : "Hùng Vương",
	"latLng" : "16.068590, 108.221852"
}, {
	"id" : "14",
	"name" : "Bạch Đằng",
	"latLng" : "16.069660, 108.225212"
}, {
	"id" : "15",
	"name" : "Đường 3/2",
	"latLng" : "16.084214, 108.221416"
}, {
	"id" : "16",
	"name" : "Bãi đỗ xe Xuân Diệu",
	"latLng" : "16.090255, 108.217406"
} ]
